<%@ page contentType="text/html;charset=utf-8" pageEncoding="utf-8" %>
<!doctype html>
<html lang="ko">
<head>
   <meta charset="utf-8">
   <meta name="viewport" content="width=device-width, initial-scale=1">
   <title>애플리케이션</title>
   <link href="https://cdn.jsdelivr.net/npm/bootstrap@5.3.3/dist/css/bootstrap.min.css" rel="stylesheet" crossorigin="anonymous">
   <script src="https://cdn.jsdelivr.net/npm/bootstrap@5.3.3/dist/js/bootstrap.bundle.min.js" crossorigin="anonymous"></script>
<style type="text/css">
	.container {
		width: 800px;
		max-width: 800px;
	}
	.row {
		margin-bottom: 10px;
		border: 1px solid black;
	}
</style>
</head>
<body>
	<div class="container">
		<div class="row">
			<div class="col-12">
				쿠팡 시흥2캠프의 '프레시백' 세척 작업장.

통상 4인 1조가 작업대 1개를 맡습니다.

먼저 가방을 세척기에 넣으면, 다음 사람이 닦은 뒤, 한 명은 가방 형태로 접습니다.

마지막 사람이 120개씩 모아 지정된 장소에 적재하면 작업이 끝납니다.
			</div>
		</div>
		<div class="row">
			<div class="col-11">
			쿠팡 시흥2캠프의 '프레시백' 세척 작업장.

통상 4인 1조가 작업대 1개를 맡습니다.

먼저 가방을 세척기에 넣으면, 다음 사람이 닦은 뒤, 한 명은 가방 형태로 접습니다.

마지막 사람이 120개씩 모아 지정된 장소에 적재하면 작업이 끝납니다.
			</div>
		</div>
		<div class="row">
			<div class="col-10">
			쿠팡 시흥2캠프의 '프레시백' 세척 작업장.

통상 4인 1조가 작업대 1개를 맡습니다.

먼저 가방을 세척기에 넣으면, 다음 사람이 닦은 뒤, 한 명은 가방 형태로 접습니다.

마지막 사람이 120개씩 모아 지정된 장소에 적재하면 작업이 끝납니다.
			</div>
		</div>
		<div class="row">
			<div class="col-9">
			쿠팡 시흥2캠프의 '프레시백' 세척 작업장.

통상 4인 1조가 작업대 1개를 맡습니다.

먼저 가방을 세척기에 넣으면, 다음 사람이 닦은 뒤, 한 명은 가방 형태로 접습니다.

마지막 사람이 120개씩 모아 지정된 장소에 적재하면 작업이 끝납니다.
			</div>
		</div>
		<div class="row">
			<div class="col-8">
			쿠팡 시흥2캠프의 '프레시백' 세척 작업장.

통상 4인 1조가 작업대 1개를 맡습니다.

먼저 가방을 세척기에 넣으면, 다음 사람이 닦은 뒤, 한 명은 가방 형태로 접습니다.

마지막 사람이 120개씩 모아 지정된 장소에 적재하면 작업이 끝납니다.
			</div>
		</div>
		<div class="row">
			<div class="col-7">
	쿠팡 시흥2캠프의 '프레시백' 세척 작업장.

통상 4인 1조가 작업대 1개를 맡습니다.

먼저 가방을 세척기에 넣으면, 다음 사람이 닦은 뒤, 한 명은 가방 형태로 접습니다.

마지막 사람이 120개씩 모아 지정된 장소에 적재하면 작업이 끝납니다.
			</div>
		</div>
		<div class="row">
			<div class="col-6">
			쿠팡 시흥2캠프의 '프레시백' 세척 작업장.

통상 4인 1조가 작업대 1개를 맡습니다.

먼저 가방을 세척기에 넣으면, 다음 사람이 닦은 뒤, 한 명은 가방 형태로 접습니다.

마지막 사람이 120개씩 모아 지정된 장소에 적재하면 작업이 끝납니다.
			</div>
		</div>
		<div class="row">
			<div class="col-4">
			쿠팡 시흥2캠프의 '프레시백' 세척 작업장.

통상 4인 1조가 작업대 1개를 맡습니다.

먼저 가방을 세척기에 넣으면, 다음 사람이 닦은 뒤, 한 명은 가방 형태로 접습니다.

마지막 사람이 120개씩 모아 지정된 장소에 적재하면 작업이 끝납니다.
			</div>
			<div class="col-4">
			쿠팡 시흥2캠프의 '프레시백' 세척 작업장.

통상 4인 1조가 작업대 1개를 맡습니다.

먼저 가방을 세척기에 넣으면, 다음 사람이 닦은 뒤, 한 명은 가방 형태로 접습니다.

마지막 사람이 120개씩 모아 지정된 장소에 적재하면 작업이 끝납니다.
			</div>
			<div class="col-4">
			쿠팡 시흥2캠프의 '프레시백' 세척 작업장.

통상 4인 1조가 작업대 1개를 맡습니다.

먼저 가방을 세척기에 넣으면, 다음 사람이 닦은 뒤, 한 명은 가방 형태로 접습니다.

마지막 사람이 120개씩 모아 지정된 장소에 적재하면 작업이 끝납니다.
			</div>
					<div class="row">
			<div class="col-2">
			쿠팡 시흥2캠프의 '프레시백' 세척 작업장.

통상 4인 1조가 작업대 1개를 맡습니다.

먼저 가방을 세척기에 넣으면, 다음 사람이 닦은 뒤, 한 명은 가방 형태로 접습니다.

마지막 사람이 120개씩 모아 지정된 장소에 적재하면 작업이 끝납니다.
			</div>
			<div class="col-2">
			쿠팡 시흥2캠프의 '프레시백' 세척 작업장.

통상 4인 1조가 작업대 1개를 맡습니다.

먼저 가방을 세척기에 넣으면, 다음 사람이 닦은 뒤, 한 명은 가방 형태로 접습니다.

마지막 사람이 120개씩 모아 지정된 장소에 적재하면 작업이 끝납니다.
			</div>
			<div class="col-2">
			쿠팡 시흥2캠프의 '프레시백' 세척 작업장.

통상 4인 1조가 작업대 1개를 맡습니다.

먼저 가방을 세척기에 넣으면, 다음 사람이 닦은 뒤, 한 명은 가방 형태로 접습니다.

마지막 사람이 120개씩 모아 지정된 장소에 적재하면 작업이 끝납니다.
			</div>
			<div class="col-2">
			쿠팡 시흥2캠프의 '프레시백' 세척 작업장.

통상 4인 1조가 작업대 1개를 맡습니다.

먼저 가방을 세척기에 넣으면, 다음 사람이 닦은 뒤, 한 명은 가방 형태로 접습니다.

마지막 사람이 120개씩 모아 지정된 장소에 적재하면 작업이 끝납니다.
			</div>
			<div class="col-2">
			쿠팡 시흥2캠프의 '프레시백' 세척 작업장.

통상 4인 1조가 작업대 1개를 맡습니다.

먼저 가방을 세척기에 넣으면, 다음 사람이 닦은 뒤, 한 명은 가방 형태로 접습니다.

마지막 사람이 120개씩 모아 지정된 장소에 적재하면 작업이 끝납니다.
			</div>
			<div class="col-2">
			쿠팡 시흥2캠프의 '프레시백' 세척 작업장.

통상 4인 1조가 작업대 1개를 맡습니다.

먼저 가방을 세척기에 넣으면, 다음 사람이 닦은 뒤, 한 명은 가방 형태로 접습니다.

마지막 사람이 120개씩 모아 지정된 장소에 적재하면 작업이 끝납니다.
			</div>
		</div>
	</div>
</body>
</html>