<%@ page contentType="text/html;charset=utf-8" pageEncoding="utf-8" %>
<!doctype html>
<html lang="ko">
<head>
   <meta charset="utf-8">
   <meta name="viewport" content="width=device-width, initial-scale=1">
   <title>애플리케이션</title>
   <link href="https://cdn.jsdelivr.net/npm/bootstrap@5.3.3/dist/css/bootstrap.min.css" rel="stylesheet" crossorigin="anonymous">
   <script src="https://cdn.jsdelivr.net/npm/bootstrap@5.3.3/dist/js/bootstrap.bundle.min.js" crossorigin="anonymous"></script>
<style type="text/css">
	.container {
		width: 800px;
		max-width: 800px;
	}
</style>

</head>
<body>
<!-- 
	.container
		- 부트스트랩의 가장 기본적인 레이아웃 요소다.
		- 컨텐츠를 배치하는 레이아웃을 구성할 때 반드시 필요한 요소다.
		- 모든 컨텐츠는 컨테이너 내부에 위치해야 한다.
		  (단, 내비바/푸터는 예외가 될 수 있음.)
 -->
<div class="container">
	<p>
		금융권 대출을 제때 갚지 못해 신용유의자(신용불량자)가 된 20대가 급증했다. 1000만원 이하 소액 대출에서 연체가 나오는 경우가 대부분이라는 점에서 청년 생활고가 심화하고 있단 설명이다.

9일 이강일 더불어민주당 의원실이 금융감독원으로부터 제출받은 '최근 3년간 업권별 신용유의자 현황 자료'에 따르면 지난 7월 말 기준 한국신용정보원에 신용유의자로 등록된 20대는 6만5887명(중복 인원 제외)으로 집계됐다. 2021년 말(5만2580명) 대비 25.3% 급증했다.

같은 기간 전체 신용유의자가 54만8730명에서 59만2567명으로 8%가량 늘어난 것을 감안하면 20대 증가세가 더 확연히 드러난다.

은행권에서 받은 대출을 갚지 못해 신용유의자로 등록된 경우가 3만3610명으로 전체의 절반 수준을 차지했다. 이어 저축은행(2만2356명), 여전사(1만6083명) 등 순이다.

수십만~수백만원 수준의 대출을 갚지 못한 소액 연체자 비중이 큰 것도 청년 채무의 특징으로 나타났다. 신용평가회사(CB)에 단기연체 정보가 등록된 20대는 지난 7월 말 기준 7만3379명(카드대금 연체 제외)으로 집계됐는데 이 중 연체 금액이 '1000만원 이하'인 경우가 6만4624명(88.1%)이었다. 20대 연체자 10명 중 9명은 소액 채무자라는 의미다.

금액이 소액인 점을 감안할 때 생활비나 주거비 등 생계 관련 어려움을 겪는 청년이 상당수일 것으로 분석된다. 고금리·고물가에 따른 경기 둔화 여파에 제대로 된 일자리까지 구하지 못하며 청년층에 빚 부담이 가중되고 있다는 지적이다.

이강일 의원은 "저성장이 지속되는 중에 20대 신규 일자리가 줄어들면서 청년들의 생계 어려움이 소액연체라는 결과로 드러났다"며 "청년층 소액연체를 채무조정 등 금융으로 해결하는 데 그치는 것이 아니라 일자리와 사회 정책 등 거시적 청년정책을 실행해야 한다"고 말했다.

한편 신용유의자는 연체 기간이 정해진 기간(대출 만기 3개월 경과 또는 연체 6개월 경과 등)을 초과하면 신용정보원에 등록되며 신용카드 사용 정지와 대출 이용 제한, 신용등급 하락 등 금융 생활에 여러 불이익을 받는다.
	</p>
</div>
</body>
</html>